<?php
/**
 * The template for displaying the footer
 *
 * Contains the closing of the #content div and all content after.
 *
 * @link https://developer.wordpress.org/themes/basics/template-files/#template-partials
 *
 * @package newkadiner
 */

?>

<div class="mainFooterContainer sectionPadding">
	<div class="mainFooter mainView">
		<div class="generalFooterCulomn footerAboutSection">
			<div><svg height="40" viewBox="0 0 774 219" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M773.927 54.355v23.76c0 1.35 0 2.67-.13 4v-1.49c-.53 15.47-7.7 25.17-24.58 25.62h-32.69a55.187 55.187 0 0 0-55.18 55.18v31.84c-.08 17.62-9.83 24.8-25.61 25.34h.79c-1.11.06-2.24.1-3.4.1h-23.51a53.54 53.54 0 0 1-53.54-53.54V54.355a53.548 53.548 0 0 1 15.678-37.865A53.537 53.537 0 0 1 609.617.805h110.77a53.537 53.537 0 0 1 49.467 33.058 53.548 53.548 0 0 1 4.073 20.492Z" fill="#FDCF00"></path><path d="M675.657 124.315a55 55 0 0 0-14.31 37.07v12.09a49.292 49.292 0 0 1-45.4-41.88 6.382 6.382 0 0 1 3.67-6.706 6.377 6.377 0 0 1 2.65-.574h53.39Z" fill="url(#a)"></path><path d="M773.767 80.585v1.49l-.06 5.93a44.489 44.489 0 0 1-13.06 31.05l-84.46 84.42a51.394 51.394 0 0 1-35.79 15h-4.65c15.78-.54 25.53-7.72 25.61-25.34v-31.75a55.192 55.192 0 0 1 55.18-55.18h32.65c16.88-.4 24.05-10.15 24.58-25.62Z" fill="#FEEA8E"></path><path d="M644.487 82.715a5.575 5.575 0 0 1-3.939-1.632 5.573 5.573 0 0 1-1.631-3.938 13.647 13.647 0 0 0-3.86-9.883 13.64 13.64 0 0 0-23.41 9.883 5.572 5.572 0 0 1-5.57 5.57 5.572 5.572 0 0 1-5.57-5.57 24.771 24.771 0 0 1 49.54 0 5.567 5.567 0 0 1-5.56 5.57Z" fill="url(#b)"></path><path d="M723.937 82.715a5.572 5.572 0 0 1-5.57-5.57 13.64 13.64 0 1 0-27.28 0 5.573 5.573 0 0 1-5.565 5.806 5.572 5.572 0 0 1-5.565-5.806 24.767 24.767 0 0 1 15.291-22.885 24.768 24.768 0 0 1 34.249 22.885 5.567 5.567 0 0 1-5.56 5.57Z" fill="url(#c)"></path><path d="M773.927 54.355v23.76c0 1.35 0 2.67-.13 4v-1.49c-.53 15.47-7.7 25.17-24.58 25.62h-32.69a55.187 55.187 0 0 0-55.18 55.18v31.84c-.08 17.62-9.83 24.8-25.61 25.34h.79c-1.11.06-2.24.1-3.4.1h-23.51a53.54 53.54 0 0 1-53.54-53.54V54.355a53.548 53.548 0 0 1 15.678-37.865A53.537 53.537 0 0 1 609.617.805h110.77a53.537 53.537 0 0 1 49.467 33.058 53.548 53.548 0 0 1 4.073 20.492Z" fill="url(#d)"></path><path d="M497.237 126.635c.37 21.38-17.59 38.88-39 38.88h-88.16a43.162 43.162 0 0 1-43.13-43.11v-70.84h29.54v70.84a13.584 13.584 0 0 0 13.58 13.57h88.95a8.69 8.69 0 0 0 0-17.38l-47-.23a18.505 18.505 0 0 1-13-5.41l-11.6-11.6a18.468 18.468 0 0 1-2.73-22.55l20.82-34.7 25.33 15.2-17.86 29.75h46a38.268 38.268 0 0 1 38.26 37.58Zm-234.26 39.09h-22.39v-29.54h22.39a17.886 17.886 0 0 0 16.901-10.935 17.887 17.887 0 0 0 0-13.88 17.874 17.874 0 0 0-16.901-10.935h-22.39l7.09-29.54h15.3a47.414 47.414 0 0 1 33.975 13.641 47.407 47.407 0 0 1 14.134 33.774 47.423 47.423 0 0 1-48.109 47.415Zm-68.21-94.09v33.17a26.747 26.747 0 0 1-7.651 19.255 26.753 26.753 0 0 1-19.104 8.022 26.746 26.746 0 0 1-19.104-8.022 26.747 26.747 0 0 1-7.651-19.255v-33.17h-29.54v5.27l-.28 28.49a26.747 26.747 0 0 1-7.651 19.255 26.75 26.75 0 0 1-19.104 8.022 26.748 26.748 0 0 1-19.104-8.022 26.764 26.764 0 0 1-7.651-19.255v-33.21h-29.54v28.79a68.545 68.545 0 0 1-20.2 48.83l-8 9.4 22 19.67 7.15-8.54a98.668 98.668 0 0 0 17.27-23.48 56.174 56.174 0 0 0 40.796 14.774 56.173 56.173 0 0 0 39.154-18.694 56.272 56.272 0 0 0 87.97-6.321 56.263 56.263 0 0 0 9.78-31.809v-33.17h-29.54Zm-15.67 125.11c7.693 0 13.93-6.237 13.93-13.93 0-7.694-6.237-13.93-13.93-13.93s-13.93 6.236-13.93 13.93c0 7.693 6.237 13.93 13.93 13.93Zm-52.26-133.46c7.826 0 14.17-6.344 14.17-14.17s-6.344-14.17-14.17-14.17-14.17 6.344-14.17 14.17 6.344 14.17 14.17 14.17Zm82.81 132.69c7.693 0 13.93-6.237 13.93-13.93 0-7.694-6.237-13.93-13.93-13.93s-13.93 6.236-13.93 13.93c0 7.693 6.237 13.93 13.93 13.93Z" fill="#2F322E"></path><defs><linearGradient id="a" x1="-790.282" y1="-571.693" x2="-444.85" y2="947.268" gradientUnits="userSpaceOnUse"><stop offset=".09" stop-color="#5B5B5B"></stop><stop offset=".99" stop-color="#1A1E1C"></stop></linearGradient><linearGradient id="b" x1="-519.128" y1="-469.469" x2="204.009" y2="1898.19" gradientUnits="userSpaceOnUse"><stop offset=".09" stop-color="#5B5B5B"></stop><stop offset=".99" stop-color="#1A1E1C"></stop></linearGradient><linearGradient id="c" x1="-898.801" y1="-726.812" x2="-185.799" y2="1625.67" gradientUnits="userSpaceOnUse"><stop offset=".09" stop-color="#5B5B5B"></stop><stop offset=".99" stop-color="#1A1E1C"></stop></linearGradient><linearGradient id="d" x1="-77.56" y1="-22.905" x2="7.68" y2="284.056" gradientUnits="userSpaceOnUse"><stop stop-color="#fff" stop-opacity=".7"></stop><stop offset=".95" stop-color="#fff" stop-opacity="0"></stop></linearGradient></defs></svg></div>
			<p>با کادینر، می‌توانید یک هدیه منحصربه‌فرد و ماندگار برای عزیزانتان تهیه کنید. استیکر و ماگ‌های کادینر، با طرح‌های متنوع و جذاب، می‌تواند یک هدیه عالی برای مناسبت‌های مختلف باشد.</p>
			<div class="socialMediaContainer">
				<a href="#"><svg width="25" height="25" viewBox="0 0 512 512" xmlns="http://www.w3.org/2000/svg"><path d="M349.33 69.33a93.62 93.62 0 0 1 93.34 93.34v186.66a93.62 93.62 0 0 1-93.34 93.34H162.67a93.62 93.62 0 0 1-93.34-93.34V162.67a93.62 93.62 0 0 1 93.34-93.34h186.66m0-37.33H162.67C90.8 32 32 90.8 32 162.67v186.66C32 421.2 90.8 480 162.67 480h186.66C421.2 480 480 421.2 480 349.33V162.67C480 90.8 421.2 32 349.33 32Z"/><path d="M377.33 162.67a28 28 0 1 1 28-28 27.94 27.94 0 0 1-28 28ZM256 181.33A74.67 74.67 0 1 1 181.33 256 74.75 74.75 0 0 1 256 181.33m0-37.33a112 112 0 1 0 112 112 112 112 0 0 0-112-112Z"/></svg></a>
				<a href="#"><svg height="25" width="25" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 310 310" xml:space="preserve"><path d="M302.973 57.388a117.512 117.512 0 0 1-14.993 5.463 66.276 66.276 0 0 0 13.494-23.73 5 5 0 0 0-7.313-5.824 117.994 117.994 0 0 1-34.878 13.783c-12.381-12.098-29.197-18.983-46.581-18.983-36.695 0-66.549 29.853-66.549 66.547 0 2.89.183 5.764.545 8.598C101.163 99.244 58.83 76.863 29.76 41.204a5.001 5.001 0 0 0-8.196.642c-5.896 10.117-9.013 21.688-9.013 33.461 0 16.035 5.725 31.249 15.838 43.137a56.37 56.37 0 0 1-8.907-3.977 5 5 0 0 0-7.427 4.257c-.007.295-.007.59-.007.889 0 23.935 12.882 45.484 32.577 57.229a57.372 57.372 0 0 1-5.063-.735 4.998 4.998 0 0 0-5.699 6.437c7.29 22.76 26.059 39.501 48.749 44.605-18.819 11.787-40.34 17.961-62.932 17.961a120.4 120.4 0 0 1-14.095-.826 5 5 0 0 0-3.286 9.174c29.023 18.609 62.582 28.445 97.047 28.445 67.754 0 110.139-31.95 133.764-58.753 29.46-33.421 46.356-77.658 46.356-121.367 0-1.826-.028-3.67-.084-5.508 11.623-8.757 21.63-19.355 29.773-31.536a5 5 0 0 0-6.182-7.351z"/></svg></a>
				<a href="#"><svg width="25" height="25" viewBox="0 0 24 24" data-name="Layer 1" xmlns="http://www.w3.org/2000/svg"><path d="M11.994 2a10 10 0 1 0 10 10 10 10 0 0 0-10-10Zm3.18 15.152a.705.705 0 0 1-1.002.352l-2.715-2.11-1.742 1.608a.3.3 0 0 1-.285.039l.334-2.989.01.009.007-.059s4.885-4.448 5.084-4.637c.202-.189.135-.23.135-.23.012-.23-.361 0-.361 0l-6.473 4.164-2.695-.918s-.414-.148-.453-.475c-.041-.324.466-.5.466-.5l10.717-4.258s.881-.392.881.258Z"/></svg></a>
				<a href="#"><svg width="25" height="25" viewBox="0 0 48 48" xmlns="http://www.w3.org/2000/svg"><g data-name="Layer 2"><g data-name="invisible box" fill="none"><path d="M0 0h48v48H0z"/><path d="M0 0h48v48H0z"/></g><path d="M24 1.9a21.6 21.6 0 0 0-6.8 42.2c1 .2 1.8-.9 1.8-1.8v-2.9c-6 1.3-7.9-2.9-7.9-2.9a6.5 6.5 0 0 0-2.2-3.2c-2-1.4.1-1.3.1-1.3a4.3 4.3 0 0 1 3.3 2c1.7 2.9 5.5 2.6 6.7 2.1a5.4 5.4 0 0 1 .5-2.9C12.7 32 9 28 9 22.6a10.7 10.7 0 0 1 2.9-7.6 6.2 6.2 0 0 1 .3-6.4 8.9 8.9 0 0 1 6.4 2.9 15.1 15.1 0 0 1 5.4-.8 17.1 17.1 0 0 1 5.4.7 9 9 0 0 1 6.4-2.8 6.5 6.5 0 0 1 .4 6.4 10.7 10.7 0 0 1 2.8 7.6c0 5.4-3.7 9.4-10.5 10.6a5.4 5.4 0 0 1 .5 2.9v6.2a1.8 1.8 0 0 0 1.9 1.8A21.7 21.7 0 0 0 24 1.9Z" data-name="icons Q2"/></g></svg></a>
			</div>
		</div>
		<div class="generalFooterCulomn">
			<h3 class="bottomBorder">دسترسی سریع</h3>
			<li class="noListStyle"><a href="https://kadiner.ir/delivery-process/">رویه های ارسال محصول</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/%d8%b3%d9%88%d8%a7%d9%84%d8%a7%d8%aa-%d9%85%d8%aa%d8%af%d8%a7%d9%88%d9%84/">سوالات متداول</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/my-account/">حساب کاربری من</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/shop/">فروشگاه</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/%d9%82%d9%88%d8%a7%d9%86%db%8c%d9%86-%d9%87%d9%85%da%a9%d8%a7%d8%b1%db%8c-%da%a9%d8%a7%d8%af%db%8c%d9%86%d8%b1-%d8%a8%d8%a7-%d8%b7%d8%b1%d8%a7%d8%ad%d8%a7%d9%86/">قوانین همکاری با طراحان</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/connect/">ارتباط با ما</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/about-us/">درباره ما</a></li>
		</div>
		<div class="generalFooterCulomn">
			<h3 class="bottomBorder">محصولات پربازدید</h3>
			<li class="noListStyle"><a href="https://kadiner.ir/product-category/mug/">ماگ</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/product-category/mug/fantasy-mug/">ماگ فانتزی</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/product-category/%d8%ae%d8%b1%db%8c%d8%af-%da%a9%d8%aa%d8%a7%d8%a8-%d8%b2%d8%a8%d8%a7%d9%86-%d8%a7%d8%b5%d9%84%db%8c/">کتاب زبان اصلی</a></li>
			<li class="noListStyle"><a href="https://kadiner.ir/product-category/mug/thermal-mug/">ماگ حرارتی</a></li>
			<!-- <li class="noListStyle"><a href="#"></a></li>
			<li class="noListStyle"><a href="#"></a></li>
			<li class="noListStyle"><a href="#"></a></li> -->
		</div>
	</div>
</div>

<?php wp_footer(); ?>

</body>
</html>
