<?php
/*

Template Name: About

*/

get_header();
?>

<div class="kadinerAboutUsContainer">
    <div class="kadinerAboutUs mainView highPadding mediumMargined">
        <div class="kadinerAUColumn aboutImgPart">
            <img src="<?php bloginfo('template_directory') ?>/img/aboutkd.png" alt="">
            <h1>کادینر چیه و چیکار می‌کنه؟</h1>
        </div>
        <div class="kadinerAUColumn">
            <h2>درباره‌ی کادینر</h2>
            <p class="justified">کادینر یعنی خلاقیت‌های کادری البته ترجمه‌ایست انتزاعی که در هیچ یک از فرهنگِ‌لغت‌های موجود نیست، هدف کادینر ایجاد بستری برای تحویل خلاقیت از ذهن طراح به میز کار یا زندگی روزمره‌ی شماست، کادینر میز گرد خلاقیت است در فضای مجازی، در اینجا می‌توانید هر خلاقیتی که میخواهید را در بوم‌های ۲ اینچی در قالب مشهودی با نام “استیکر” یا “جسبونک” و یا “برچسب” دریافت کنید شروع کادینر با استیکر لپ‌تاپ و گوشی موبایل  است و ادامه‌ی آن با خلاقیت‌های کادری دیگر است، در کادینر سعی می‌کنیم تمام نیاز مشتری‌هایمان را بسنجیم و بر اساس نیاز ایشان طرح بزنیم. در اینجا شما هیچ‌گاه معنای عدم موجودیت را درک نمی‌کنید، ما همیشه و همه وقت هر طرحی که بخواهید داریم، اگر نداشته باشیم، حتی به صورت تکی برای شما میسازیم.</p>
        </div>
    </div>
</div>

<?php
get_footer();