<?php
/*
Template Name: Delivery
*/
get_header();
?>

<div class="deliveryPageBack">
    <div class="deliveryPage mainView highMargined">
        <h1 class="smallHeading">رویه های ارسال محصول</h1>
        <p class="subHeadingDelivery">نکته: سفارشاتی که تا پایان روز جمعه (ساعت ۲۰ روز جمعه ) ثبت شوند، در سه‌شنبه و یا چهارشنبه همان هفته و دیگر سفارش‌ها در هفتهٔ بعد ارسال خواهند شد.</p>
        <div class="deliveryPageInner">
            <div class="textBox">
                <h3 class="deliveryPageHeadingInner">رویه های ارسال محصول</h3>
                <p>در کادینر سفارش استیکر به معنای سفارش چاپ استیکر است. ما پس از دریافت سفارش‌های شما تا پایان روز جمعه ( ساعت ۲۰ روز جمعه )  آن‌ها را جمع‌آوری کرده و در روز شنبه به چاپ‌خانه ارسال می‌کنیم. پس از آن در روزهای سه‌شنبه و یا چهارشنبه همه‌ی سفارشات شما را ارسال می‌کنیم.</p>
                <li>در صورتی که یک تعطیلی نظیر، تعطیلات رسمی، آلودگی هوا برای ادارات، قرنطینه کووید، برودت هوا و مواردی این‌چنینی در شهر تهران اتفاق بیفتد زمان ارسال به تعداد روزهای تعطیلات به عقب خواهد افتاد.</li>
                <li>در صورتی که استیکر اختصاصی سفارش داده‌اید و فایل خود را تا ساعت ۲۰ روز جمعه ارسال نکرده‌اید سفارش شما به هفته‌ی آتی موکول خواد شد.</li>
                <li>در بعضی مواقع ممکن است در روند چاپ اختلال ایجاد شود و یا در بعضی اوقات مشکلاتی در هنگام برش اتفاق بیفتد که باعث ایجاد اختلال در روند ارسال شود؛ کادینر چنین مواردی را به مشتریان اطلاع می‌دهد</li>
                <p>ارسال سفارش‌ها در تهران اکثرا توسط پیک و در روز سه‌شنبه و یا چهار شنبه با توجه به نکات بالا ارسال می‌شوند و در شهر‌های دیگر توسط پست پیشتاز ارسال خواهند شد، این ارسال معمولا بین ۲۴ تا ۷۲ ساعت تا تحویل به مشتری زمان خواهد برد.
                ما در فروشگاه استیکر کادینر شما را از روند آماده‌سازی استیکر‌های خود در مراحل مختلف آگاه می‌کنیم، این مراحل شامل: پردازش سفارش، چاپ استیکر، برش استیکر و تحویل به پست یا پیک با ارائه‌ی کد رهگیری پستی است.</p>
                <p>در صورت نیاز میتوانید با درج کد پیگیری پست از وضعیت سفارش خود مطلع شوید:</p>
                <a href="https://tracking.post.ir/" target="_blank">سامانه‌ی رهگیری مرسولات پستی</a>
                <br>
                <p>لازم به ذکر است که اگر کد رهگیری پستی خود را دریافت نکرده‌اید می‌توانید از طریق پشتیبانی کادینر (تلگرام و واتس‌اپ) اقدام کنید.<br>در شرایط ویژه مانند جشنواره‌ها یا روزهای شلوغ و پرازدحام مانند اسفند ماه، برحسب روش و محل دریافت سفارش، زمان ارسال متفاوت است و امکان دارد، طبق رویه‌های اعلام شده ، صورت نگیرد.<br>با توجه به اینکه روند ارسال سفارشات توسط یک مرجع ثالث نظیر پست و لینک‌ اکسپرس انجام می‌شود، در معدود مواردی ممکن است مشکلاتی در زمینه دریافت سفارش پیش بیاید، ما به شما این اطمینان خاطر را می‌دهیم که حافظ صددرصدی منافع شما هستیم و تا حصول نتیجه دلخواه در کنار شما هستیم.</p>
            </div>
            <div class="imageBox">
                <img src="<?php echo get_template_directory_uri()?>/img/delivery-boy.png" alt="">
                <h1>کادینر چطوری بسته های شما رو می‌رسونه؟</h1>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>